
[UNK]
de
la
en
gracias
y
el
del
no
se
que
a
por
buenos
para
un
funciona
las
los
dÕas
una
puerta
ruego
ha
planta
cama
est¡
muchas
al
agua
cambiar
revisar
arreglar
hay
luz
balas
oxigeno
reparar
solicito
sala
con
esta
rota
reponer
buenas
retirar
revision
roto
arreglo
poner
hmq
revisi”n
habitaci”n
consulta
2
reparaci”n
tardes
trabajo
aire
cerrar
ba—o
es
gases
almacen
cerradura
su
techo
cualquier
urgencias
saludo
incidencia
pasillo
diaria
tiene
orden
mansis
observaciones
favor
anotar
dos
medicinales
3
marcar
revisados
items
firmar
calandra
entrada
habitacion
4
aseo
1
despacho
mando
uci
preventivo
pared
baja
cambio
dias
cisterna
bala
zona
reparacion
colocar
lo
6
necesitamos
bombilla
urgente
parte
bombas
5
tv
wc
bien
sale
bombonas
ducha
bomba
estar
vacio
lavabo
muy
grifo
vestuario
vacias
mesa
ya
fuga
hace
cable
quir”fano
taquilla
lavadora
o2
timbre
co2
puede
enchufe
le
fundida
semanal
necesito
mantenimiento
carro
oxÕgeno
toma
o
colocacion
unidad
sin
han
varias
cocina
retirada
personal
femenino
acondicionado
si
10
camas
servicio
persiana
porque
lavanderia
tapa
preguntar
da
quirofano
consultas
hospital
4™c
vacÕas
cuando
tensi”n
control
adultos
instalaci”n
necesita
est¡n
box
maternal
falta
botellas
junto
hmi
fregadero
suelo
bombona
nueva
grupo
limpieza
arreglen
espera
tenemos
sustituci”n
nuevo
enfermerÕa
cuadros
mesita
generales
colocaci”n
abrir
gotera
mucho
8
cabecero
hab
llave
monitor
traer
ventana
bruto
tel…fono
endoscopias
electr”geno
nos
llevar
correctamente
revisen
fallo
masculino
silla
caliente
me
pierde
nitrogeno
transformaci”n
hacer
ma—ana
mal
centros
sabanas
manivela
preventivos
rueda
diarios
yo
sill”n
almac…n
solicitamos
ruedas
enfermeria
7
temperatura
antes
grande
armario
varios
cuarto
lavanderÕa
lavado
contenedor
centro
sillon
pero
lampara
pediatrÕa
n∫
soporte
television
dia
luces
noche
pacientes
funcionan
quitar
saludos
lado
puesto
aparato
tres
pintar
este
12
uno
donde
tren
enchufes
posible
paciente
pediatria
filtros
acceso
barandilla
reposici”n
ni
desde
cheli
manguito
pantalla
averiada
reposicion
ruido
sube
red
cierra
televisi”n
numero
caido
parpadea
ve
quedado
frio
nitr”geno
b
error
tomas
punto
primera
central
enciende
tienen
s¡banas
fundido
queda
salida
corriente
dentro
laboratorio
puertas
botella
equipo
rejilla
encuentra
habitaciones
va
llenado
water
telefono
suelto
necesitan
como
poder
liquido
instalacion
colgar
sotano
llenas
infantil
suelta
respirador
general
cae
n⁄mero
vertedero
tapadera
medico
turno
climatizador
temperaturas
otra
timbres
diario
m…dico
celadores
cables
realizar
subir
peque—o
nuevas
torre
plantas
tapar
material
calienta
desmontar
descolgado
calor
tubo
alarma
urpa
instalar
estan
recoger
otro
ubicaci”n
madera
cintas
dÕa
cuadro
les
sillones
caÕdo
maquina
rejillas
9
averiado
revisarlo
mueble
cortina
carga
term”metro
conexi”n
segunda
peque—a
oftalmologia
alcachofa
cdt
tras
montar
c
tornillos
fundidas
placa
hemos
azulejos
zonas
rellenar
datos
solo
fototerapias
medicaci”n
cinta
tarde
aseos
sueros
mismo
situado
camilla
bandeja
bombillas
supervisora
observaci”n
hola
problema
foco
1™
infusi”n
rotas
sustituir
quir⁄rgico
todas
tele
principal
tornillo
aviso
tensi”metro
rampa
e
quir”fanos
partos
estropeado
vengan
pintado
taquillas
plato
materno
vapor
problemas
frente
atrancado
sigue
otras
motor
funcionamiento
rotura
abajo
aislamiento
pintura
pasar
id
pueden
ascensores
unos
cuanto
contacto
alargadera
manguera
ser
oncologÕa
ayer
sustitucion
regulacion
pues
horno
salta
ordenador
llevarse
atascado
televisor
taller
soldar
sistema
pendiente
comprimido
tubos
cajonera
agujero
15
continuamente
todo
supervisor
aspiraci”n
estado
derecha
papel
lÕquido
pieza
fuera
abre
ninguna
contactar
oxido
medicina
deja
pestillo
carros
brazo
atascada
sillas
interruptor
l¡mpara
desag‹e
realizado
conectar
caj”n
riesgo
nitrico
marca
dormitorio
cambien
4a
suero
precisamos
necesidad
gotea
barra
seg⁄n
exterior
descolgada
debajo
sobre
regleta
neonatos
ginecologia
dispensador
filtro
led
funcionar
fijar
cuna
escayola
son
llaves
llamar
emergencia
bajar
11
unas
pantallas
faltan
entre
encima
regular
placas
mas
cortar
atornillar
hecho
ec”grafo
cerraduras
vacÕo
toda
averia
vez
ver
os
marco
ubicado
sonda
semis”tano
quirofanos
misma
fluorescentes
digital
antigua
pulsador
escalera
oncologia
necesario
vacÕa
parece
rotos
pies
desague
seguridad
sea
ropa
fluorescente
estropeada
situada
residencia
repongan
incubadora
frÕo
exacta
ecg
apertura
vestibulo
puntos
podemos
m¡s
jefe
ginecologÕa
electrico
m¡quina
el…ctrico
calefaccion
tensiometro
parpadeante
el…ctrica
cristal
cargador
2™
caso
alumbrado
vacia
secadora
presi”n
izquierda
enfermeras
extracciones
climatizaci”n
aspirador
3™
talleres
4™b
todos
soportes
inodoro
dejado
contenedores
riel
repaso
echar
ventanas
observacion
nuclear
citada
vestÕbulo
tope
sensor
quirurgico
mucha
dar
c”digo
ascensor
linea
tira
suena
tambi…n
plonge
estanterÕa
aportar
agujeros
veces
semana
perfusi”n
limpiar
4b
parada
urge
termometro
percha
diagn”stico
retiren
paritorio
medicacion
farmacia
hasta
gine
consultar
arriba
uso
centralita
solucionarlo
incendios
falla
edificio
desatranque
braum
bloqueada
revisarla
goteras
esterilizaci”n
estanteria
estaba
comprobar
chapa
averÕa
averias
partido
juntas
ido
he
compresores
cajon
baterÕa
tabla
ta
cambiado
caida
baldosas
valvula
secretaria
reparen
reparado
parpadeando
met¡lica
electrica
echa
diagnostico
4™a
uda
quir⁄rgica
mesitas
envÕo
curas
caja
salido
persianas
pedi¡trica
oftalmologÕa
escribo
braun
atrancada
tirar
radioterapia
nuevos
electromedicina
cableado
avisos
sitio
laparoscopia
evitar
arreglado
tirador
pni
ordenadores
mueve
llamadas
flexo
lenceria
duda
obra
marmita
ecografo
dialisis
cada
montaje
interior
hoy
hora
diferencial
corte
apaga
salen
registro
podais
mq
hacia
goma
climatizadores
bombin
bateria
topes
poco
grifos
freno
escuela
dando
compresor
cierre
capta
abierta
reponerlas
pegar
n
hospitalario
dejar
corcho
compa—eras
4™
urologÕa
rayos
nada
muelle
inform¡tica
escombro
conexion
cma
valoraci”n
regulaci”n
patol”gica
limpio
hematologÕa
calefacci”n
reciclaje
pulsioximetro
puesta
lencerÕa
bombÕn
anatomÕa
salir
sacar
pilas
paso
pasa
lÕnea
enfermera
compa—era
bajo
tener
metalica
llamada
lavavajillas
hablado
estanterÕas
enfrente
covid
corta
arritmias
ala
14
tuberÕa
triaje
trabajos
tanto
s”tano
rotonda
pone
justo
escaleras
durante
antiescaras
ahora
acompa—ante
valorar
se—al
pongan
cuatro
canaleta
base
asÕ
¡rea
traga
pruebas
perdido
paredes
luminarias
lavadoras
estanterias
caer
aparece
traslado
solicita
pulsioxÕmetro
ping‹ino
lamparas
final
fancoil
encendido
desatrancar
cartel
atranque
tercera
cajetines
bisagra
transporte
trabajar
solcito
revisad
mesas
mes
marÕa
manual
desprendido
cortinas
avisar
autoclaves
atranca
adem¡s
tiempo
respaldo
pomo
juan
jeringa
asiento
venir
sumidero
reforma
miguel
mandos
luminaria
limpiadora
est…ril
esfingoman”metro
dicho
arreglarlo
alba—il
20
02
vestuarios
peligro
muebles
conecta
balda
tuberia
plegadora
pedal
patas
parado
palo
oficina
focos
detr¡s
atasca
alimentaci”n
tac
publico
pata
infusion
fuerza
escombros
encargado
c¡mara
clavija
batidora
asa
archivo
antiguo
alguna
13
ucinp
port¡til
portasueros
peso
mi
diet…tica
antiguas
16
tengo
pueda
medicinal
impresora
frigorÕfico
entra
dicha
despegado
completo
caudalimetro
ventilador
tablero
platos
noches
hablar
guardar
entrar
cual
colch”n
arterial
vuelve
van
vallas
terraza
imagen
forma
ella
cayendo
antena
sueltos
pediatrica
marcha
llena
hendidura
encuentran
despachos
cuarta
cerrado
azules
ubicada
rogamos
rehabilitaci”n
precisa
piloto
holter
dado
calibrar
arrancado
apoyo
secadoras
quirurgica
p⁄blico
portatil
maquinas
femeninos
embellecedor
cuesta
correas
caÕda
cadena
baldas
avisado
atender
piecero
pie
panel
monitores
materiales
lineas
importante
hueco
fugas
esa
cirugÕa
ayudar
abrirla
tension
sonar
lavamanos
h
descarga
cajones
algunas
724
w¡ter
secretarÕa
saltado
pinza
emergencias
conexiones
carteleria
cardio
azul
angel
acudan
termica
semisotano
preferente
masculinos
manguitos
m
etc
equipos
doble
calandras
banco
aluminio
vistazo
tambien
soltado
quintanar
partes
olor
lunes
fundidos
espejo
encender
consola
algo
ac
volver
rodapies
radiologÕa
nÕtrico
ni—os
maria
fin
faltas
emplatado
debe
correcto
carmen
ba—os
aparatos
revisi”nreparaci”n
realizo
pinguino
perdida
partir
junta
jab”n
funcionales
familiares
extractor
endocrino
comentan
cardiologÕa
apretar
altura
6™
v¡lvula
vascular
trasladar
puedan
mostrador
mobiliario
metalico
mesilla
fregaderos
esquina
electro
30
vater
tuberias
t4
sangre
reposapies
otros
ocupada
nitroso
mover
met¡lico
lleva
infla
guardia
gastadas
fuente
distancia
chatarra
cardiotocografo
bancada
22
venido
t…cnico
repasar
ojo
n∫2
mecanismo
llevado
ecocardio
downlight
climatizacion
celador
caen
acero
v¡ter
viernes
sucio
soluci”n
saliendo
roza
pedir
microscopio
lugar
lateral
iluminaci”n
externas
encimera
cons
caudalÕmetro
carteles
boxes
alto
alg⁄n
7b
696734
4∫c
2∫
tabique
salas
rx
reponerlasen
recambio
quejan
proveedores
profesional
pesar
oye
n∫5
mhp
mampara
lÕneas
galeria
fresenius
dra
colono
cm
alta
303
vuestra
urologia
sellar
recogida
reciclar
radiador
pizarra
partida
mano
lavabos
intermedia
humedad
hacen
fondo
electricidad
corredera
cafeteria
cabecera
basculante
bajante
antemano
actualmente
18
soldadura
resto
reparaciones
quedan
picaporte
perfusion
neumologÕa
medio
mango
instalaciones
frÕa
flujo
filtracion
estamos
echarle
debido
complejo
cerrada
canales
cambiarla
buen
aunque
anestesia
algunos
alfonso
6∫
uprl
unidades
superior
pasada
ocasiones
muestras
momento
mayor
jesus
frigorifico
fetal
dicen
coloquen
cl
carpintero
bisturÕ
anular
438
1∫
”xido
reparada
puestos
profesionales
poca
peque—as
meter
manos
letrero
informaci”n
indica
hizo
ekg
dilatacion
digestivo
detecta
cuerda
correspondiente
colchon
coge
clece
cerrojo
casi
cajas
arreglarla
ana
5™
t…rmica
solicitar
sido
revisado
repuesto
quemado
pala
m¡quinas
mortuorio
fria
filtrina
especiales
dispensadores
continua
calibrado
calefactor
bot”n
baldosa
averÕas
aspiracion
asistida
armarios
609
601
439
ven
uta
t…cnicos
test
terminal
suben
sexta
servicios
repara
procede
posterior
mensaje
manera
llega
laringoscopio
guillotina
echando
deteriorado
d
constantemente
compa—eros
cerca
calle
bloque
apagar
sujetar
rehabilitacion
refiere
proyector
protector
perchero
menos
martinez
manda
libre
izquierdo
horas
extintor
distintas
dan
calibraci”n
bloqueado
area
ambos
admisi”n
3a
308
24
17
tuberÕas
tipo
somier
siguientes
pita
pila
limpia
jaula
identificar
hacerlo
dr
celadora
basura
baranda
arreglada
ajustar
3∫
25
urgencia
taburete
supervision
regulador
presion
pladur
pernera
luce
largo
funcionando
empresa
eco
dormitorios
dobla
direcci”n
deteriorada
columna
cmaternal
buey
alimentacion
433
viene
telemetrÕa
tareas
tampoco
sola
siempre
sabemos
q
llamado
ese
desperfectos
desmontaje
desfibrilador
carcasa
caerse
broncoscopias
ambas
abierto
7c
610
410
3™b
yeso
term”metros
termostato
sus
subida
reviseis
rescate
realiza
rack
perchas
paradas
n™
mide
levantada
latiguillo
gas
dice
desconectar
derecho
brevedad
asientos
administrativa
321
309
visagra
s”lo
reposapi…s
pasado
microbiologÕa
megafonia
locales
llama
lamas
jose
ir
intensidad
fija
esteril
escucha
encendida
di¡lisis
detras
atenci”n
ajuste
411
306
201
usuario
sujeta
sueltas
responde
requiere
porta
palanca
nido
mirar
l¡mparas
grcias
frena
enchufar
dilataci”n
diferentes
devolver
conectado
comunica
campana
bombillo
auxiliar
afilar
7™
38
21
vuelto
ventilacion
seis
pitar
persona
permite
otoscopio
mismas
mayo
mandado
jes⁄s
interna
fontanero
envio
ellos
dispositivo
colgando
blanca
bastante
706
702
605
4∫
311
300
ventilaci”n
usuarios
tunel
resonancia
rea
parpadear
nevera
mitad
metros
mejor
intentar
instrumental
gutierrez
funcionaen
estructura
demasiado
completamente
aspira
arranca
allÕ
318
305
304
27
verduras
tratamiento
tlf
tapas
tacos
superficie
suministro
sucia
revisarreparar
reuniones
redonda
rato
quede
protecci”n
pelapatatas
par
n∫4
nutrici”n
lleven
jefa
ignacio
huele
gel
engrasar
encajada
cristales
correcta
comprobaci”n
brazos
bandejas
autoclave
altas
activo
704
6b
320
vertical
totalmente
tijeras
tf
tenido
ruega
reposabrazos
recambiar
pod¡is
modificar
mecanismos
marcos
jos…
jardÕn
internet
imprime
huecos
hierro
habÕa
haber
gimnasio
est…
escape
enfrÕa
ellas
duchas
dash
corresponde
cardiologia
calentador
cala
bisagras
automatica
apagado
anclar
alargaderas
aceite
312
x
visto
uniformes
t…cnicas
trasera
techos
suficiente
silicona
segundo
secci”n
sai
rieles
preventiva
ponerse
pilar
piezas
perfil
pasen
olympus
nota
ning⁄n
muchos
lola
levantado
laringo
habrÕa
fijo
fijaci”n
especial
electrocardiograma
desmontable
cu—ero
congelador
charco
centrifuga
cambiarlo
bienestar
bajas
bajan
bajado
atascadas
anteriormente
alergia
aceleradores
6a
612
608
528
403
23
utilizar
televisiones
tabl”n
separacion
residuos
recepci”n
realizada
parecer
nadie
metacrilato
mandamos
histeroscopias
haya
goteando
fuerte
direccion
correa
comenta
chequeo
caseta
canaletas
cafeterÕa
caballeros
avisa
aula
arqueta
anterior
actual
440
307
tierra
telef”nica
telefonÕa
tapajuntas
supervisi”n
solucionar
se—oras
realizaci”n
real
rcp
proveedor
protoxido
plancha
pintores
pelado
pedro
p
negra
mecanico
levantar
gira
galerÕa
formaci”n
externa
estos
encienden
circuito
capilla
bote
batas
bases
8™
603
441
435
434
401
3b
310
211
19
”ptica
usar
trabajando
serÕa
rotaen
primer
planchado
pinten
pedido
mismos
lavavo
lavacu—as
l
hemodinamica
haciendo
estandar
color
colaboraci”n
calando
bater
atras
antiguos
908
431
31
202
voz
verde
tratamientos
sujeci”n
suenan
subido
solucionado
sindicato
sellado
salud
refieren
qx
programa
proceder
probado
primero
ponerla
philips
pega
nocturna
neumologia
monitorizaci”n
marmitas
mantiene
jabon
inoxidable
imposible
hago
gracia
golpe
garrafas
funcionagracias
frontal
enfermos
digestivas
desconfigurado
configuraci”n
codo
codigo
cirugia
cinco
cambia
botones
boton
atr¡s
admision
accidentes
703
522
516
506
432
421
412
407
406
36
324
316
216
”tico
vinieron
vinci
vieja
tel…fonos
tarea
tablon
saturaci”n
saltan
revisada
reconoce
reanimaci”n
presenta
ponerlo
pediatra
patio
ojos
n∫1
nombre
ninguno
naranja
motivo
mangueras
localizar
interferencias
inferior
gran
gotas
gomas
enviamos
encaja
dejo
darle
consiguiente
completa
colocado
camara
cajetin
aspiradores
arreglos
adecuadamente
720
418
328
28
218
208
207
volumen
valorarlo
vacu”metro
trozo
traigan
teclado
suban
solicitado
sal
rojo
rodapie
retorno
pronto
presentar
pinches
molesto
minusvalidos
mec¡nico
intervenci”n
informatica
habt
fontaneria
farolas
exteriores
estas
enmasillado
disponible
cu—as
creo
contrataci”n
configurar
caudal
canal
caidos
azulejo
arregle
ale
7∫
719
611
607
5∫
505
4c
302
212
vosotros
usa
turbina
tomar
sn
sindicatos
secado
sabana
rotoen
roja
riesgos
revise
reproducci”n
regulables
registra
recibir
plaf”n
perdiendo
negro
mujeres
molecular
medidas
maroto
manta
maestro
lectura
leche
lados
kalinox
instalado
informes
indican
hice
hemodin¡mica
habia
grados
goteo
giratoria
garrafa
esto
escritorio
entregar
ello
deterioro
despu…s
desagues
delante
corrugado
conmigo
comentado
cargadores
bajada
ayuda
antonia
anclaje
aguja
administrativo
adaptador
actos
6c
606
602
525
409
325
29
vitreotomo
vaciado
tostador
tecnicas
tarjeta
tambor
stock
sonido
siguiente
segun
ruedan
roseta
reumatologÕa
recientemente
recibe
pulsado
posici”n
pod…is
pillada
personas
optica
obstruido
n∫6
nicol¡s
nefrologÕa
nefrologia
modelo
mari
man”metro
laborales
interruptores
indique
identificaci”n
hemodi¡lisis
hall
gastroscopio
extracci”n
endoscopio
encontrarse
electrogeno
doblado
distintos
disponemos
derivaciones
compa—ero
cerrarla
calientaplatos
cabezal
buscar
bola
blanco
barrera
barras
apenas
antequir”fano
alba—iles
aireado
acerado
accidente
614
604
5™a
533
430
429
424
280488
214
213
205
verificar
tumulo
trabajadores
torres
toallero
terrazas
termina
tallÕmetro
serie
saltar
rosca
responsable
reserva
queremos
pulsioximetria
ppr
posibilidad
ponga
podido
pca
pasillos
n∫3
m…dicos
meses
medias
maneta
informe
industrial
incidencias
iluminacion
humo
genero
electricista
dosificador
detergente
desag‹es
dejan
creemos
contra
coja
caÕdos
cargar
camillas
cabina
c02
avisan
atencion
arrancada
anda
alguien
alas
408
327
322
301
0
venid
telemetria
tapizar
suministros
sanitario
reproduccion
repasos
radiadores
p…rdida
pulsioximetrÕa
pulsiosimetro
portarrollos
podeis
pl¡stico
pinete
peritoneal
peladora
pedi¡trico
ni—o
n2
muestra
localizaci”n
llaman
libres
jefatura
infecciones
hospitalizaci”n
hornos
horario
genius
frecuencia
falso
envia
entrega
electrodos
digitales
dificultad
despegada
descubrir
cosas
convecci”n
conector
conductos
colonoscopio
cierran
carmina
cajoneras
cabeceros
b¡scula
aun
asi
alrededor
910
526
521
405
3d
34
314
210
⁄ltima
vinilo
valores
ustedes
ubicacion
tramo
total
sart…n
rotagracias
retirado
restos
reparadas
pr…stamo
portabandejas
pide
pediatras
patatas
palos
obsolescencia
nellcor
modo
mientras
micobacterias
megafonÕa
mec¡nicos
llamador
junio
ja…n
inform¡tico
hecha
fluxometro
eje
detector
contraincendios
conectada
comprobado
colocarlo
caÕdas
cartelerÕa
cambie
cambiada
busca
bajarla
a⁄n
autom¡tico
atrancadas
archivador
apoya
alcanza
ajusta
ahÕ
agosto
actividad
912
723
721
705
701
5™b
541
517
508
41
404
39
319
317
315
313
215
209
viejas
utiliza
urgentemente
u
tercer
tecnico
taza
sujeccion
sondas
sif”n
se—alizacion
seguir
rodillos
rodapi…
repararla
reparaci”nsustituci”n
recuperaci”n
rajado
radiologia
quinta
pulxiosimetro
polivalente
plataforma
patilla
paritorios
oft
normal
muchÕsimo
monomando
minutos
medicos
martÕnez
martes
indicado
igual
hundido
hoja
hielo
hemodialisis
fue
exploraci”n
exceso
estando
esparadrapo
escuadra
era
enviado
enchufa
encargada
doblada
diversas
desagua
dependencias
c¡maras
cpd
cortadora
conducto
coagulaci”n
chica
cajetÕn
caidas
bridas
biombo
atasco
ante
alergias
acompa—antes
acelerador
abrirse
abril
aa
904
803
722a
5b
519
518
5008
26
varandilla
valoracion
urg
ultima
tensiometros
telef”nicamente
tal
tablas
subdireccion
solamente
situaci”n
siguen
riego
revisa
residentes
repararlo
regletas
prueba
protecciones
proteccion
preparar
posicion
plastico
pillado
pesta—a
pegatinas
pegado
patologica
parcheo
paneles
manometro
local
llevan
haga
haberse
funcionaba
fototerapia
facilitar
eso
enchufado
deterioradas
desconectado
derivaci”n
cuchilla
cucarachas
costurero
comunicaci”n
comunes
cerrarse
calambre
a—o
arteria
aquÕ
aparcamiento
antesala
alarmas
aislados
acudir
accesorios
acceder
906
901
726
718
710
709
613
524
436
415b
415
402
217
203
valla
usada
t”rax
trav…s
televisores
suerossillones
solicitud
solicitan
sintonizar
sesiones
servir
sanitaria
sanchez
sal”n
sacaleches
saber
repare
reloj
reenvasadora
reanimacion
raro
quitado
publicos
programado
pq
picadora
perfiles
pediatrico
parpadean
office
nefro
m…dica
muletones
molesta
modificaci”n
mindray
letreros
latido
jardin
interno
hombres
hayan
graciass
gotear
garcia
freidora
fogones
fisioterapia
fecha
fallos
est…n
esquinero
esperando
envÕa
entrando
enganche
desinfecci”n
descolgar
desatornillar
defectuoso
deberÕa
cuelguen
congelaci”n
chorro
camarera
calibracion
cabeza
box6
box10
bombo
batidoras
bascula
barandillas
anuncios
antonio
antequirofano
airseal
acs
accesos
abatible
717
5c
5a
539
510
425
420
2b
2500
…l
urodinamia
tuerca
trauma
toco
terminar
tensi”metros
tensiones
telefonos
s¡bana
subdirecci”n
space
situadas
se—alizaci”n
semanas
sean
sacos
resistencia
repisa
recinto
rajada
p⁄blicos
pulsioxÕmetros
pulsar
presiones
positivo
platero
pistola
pinzas
pintor
pertenecen
parpadeo
nuevamente
nivel
montacargas
met¡licas
mercedes
madres
luminosos
llenar
limpiadoras
lava
jueves
jardines
invasiva
indicada
indicaci”n
impide
hematologia
hd
habilitar
gracais
giratorio
fumirrel
fuese
forzada
farola
especialidad
espaldar
enchufarla
encenderse
distribuidor
detectada
debÕa
cunas
cortado
constantes
circuitos
ciclo
carrito
candado
box3
box2
bolsa
boles
balancea
bajen
averiados
autom¡tica
automatico
arco
apag”n
angeles
administraci”n
ademas
715a
626
523
511
504
3™planta
323
2™b
2a
208899
204
vitrina
visagras
viejos
ventanilla
vasokinox
turnos
traumatologÕa
trata
tfno
telefonillo
te
tarjetas
tallado
tablones
s¡nchez
sumideros
split
reparados
remito
recolocar
rampas
purga
preciso
ponerle
pletina
plafones
perneras
peque—os
pendientes
peligroso
pegatina
pasan
partidas
pani
padres
ok
neonatal
m™
mueven
micro
metalicas
mental
mensual
medici”n
mediante
mantener
manivelas
mala
lente
latiguillos
laterales
laser
inyecci”n
incluso
humq
hidr¡ulico
hdmi
habria
habido
grandes
gluc”metro
gente
gasoil
ganchos
febrero
esfingoman”metros
entran
enganchada
engancha
enero
elevada
electricos
electricistas
ecografÕas
dura
dobladas
dispone
directamente
difusor
descanso
dela
defectuosa
corre
continuo
comida
comedor
coger
citoscopio
cambiarle
buz”n
buena
avisarme
averiadas
amarilla
algun
alba—ileria
abren
abra
718a
621
515
514
437
436a
426
402a
326
206
15h
01042020
zanja
vista
vigilancia
vienen
viejo
uap
trozos
sÕ
s…ptima
suministrar
sue—o
subdirector
sitios
sistemas
sifon
selladora
r”tulos
rulos
rs
revis…is
rearme
radiofarmacia
quesada
queja
qued”
quedarse
quedar
pvc
pulsiosÕmetro
posteriormente
posibles
pliega
plafon
pitido
pel¡ez
pc
parar
ordenar
ordenado
operaciones
olores
observa
nosotros
negatoscopio
n4
multicapa
mil
met¡licos
media
mecanicos
mancha
listado
lavar
isabel
ip
ingles
infusomat
inform¡ticos
informa
humedades
hotel
histeroscopio
gotero
ginecologos
galindo
funci”n
fontaneros
flojo
filtra
fancoils
familiar
fallando
fachada
esterilizador
esquinas
engrase
el…ctricos
domingo
diariade
desprendida
desconecta
cortocircuito
continuar
constancia
comunican
comprobacion
completos
colaboracion
cita
cantidad
camaras
caiga
buenso
bueno
box1
bipolar
biologÕa
arregalr
argon
anatomia
aislante
adecuada
actuaci”n
acreditaci”n
abrillantador
909
905
721a
697098
619
538
534
529
509
501
417
414
413
⁄ltimo
ø
ventiladores
vasculares
vamos
utas
urgenciasgracias
ultimo
t…cnica
trabajadora
termo
terminales
sustituyan
soy
sof¡
seria
septima
sanear
sacri
romper
rhb
repetido
reparcion
recibido
rafael
quejas
purificador
procesador
previa
portera
porfa
piden
pertenece
oxigenourpa
obras
noviembre
neumo
necesaria
muro
movimiento
ma—anas
maternoinfantil
masilla
mamas
llegado
lector
laboratorios
jaboneras
inicio
informar
impulsi”n
iman
holtter
hidraulico
haberlo
graciascheli
gobernantes
frenos
formacion
fontanerÕa
extintores
existente
existe
etiqueta
estufa
estropeadas
estropeadagracias
estaban
enviar
entera
encontrado
emfermeria
embellecedores
el…ctricas
disponibles
desplazar
deposito
dejamos
deben
da—ado
cuales
colector
ciudadanÕa
cifras
chapas
casa
calado
cabezero
buenasruego
brutogracias
box8
botes
bombines
basuras
bajantes
arregla
aproximadamente
andalucia
amarillo
alli
alcachofas
alba—ilerÕa
aguagracias
acaba
abiertas
7™c
725
723a
6™a
536a
527
507
50
37
32
zocalo
vÕa
utilizan
urpa1
unir
ubicadas
t⁄nel
traido
to—i
tor¡cica
timp¡nico
tela
sujeto
software
se—ales
ser¡
sensores
seno
semi
saca
sabe
retira
resuelto
respiratorio
reparto
realizarlo
quiten
puso
pulsadores
pudiera
provincial
prot”xido
principio
ponerlas
planchas
pinta
paqui
otico
ot
oscila
olimpus
n⁄meros
necesitarÕa
m”vil
miren
mirarlo
microondas
marzo
manuel
lleno
larga
ladrillos
insufla
ingresado
informan
historias
hidroalcoholico
gota
glucometro
fusibles
forjado
fog”n
filtrinas
espacio
escuadras
escal”n
enfermo
enchufada
electrocardi”grafo
eeg
ec”grafos
eco2
dÕasarreglo
dotar
dobles
disco
detergentes
desprende
desmontado
descalcificadora
dep”sito
covidien
condiciones
clima
citacion
cisternas
centrÕfuga
cara
cambiadas
box4
bolsas
boca
bis
avanza
autopsias
auricular
atrapada
atascados
asfalto
aqui
aprecia
apliques
anestesista
alcayata
aires
aireador
agarra
adesiva
903
8h
758520
6™b
624
620
62
615
5™c
532
503
502
5000
425a
416a
300a
2111
01052020
⁄nico
varilla
variador
usados
une
ubica
traslados
trasero
torcida
teniendo
tenia
tarda
tap”n
tapon
tapen
taco
tableros
t
sustituido
subirla
spo2
soldarla
sobremesa
sino
similar
separa
seguro
sacado
sac
rojos
rj45
revisarlos
resector
rescatar
reponga
registros
refrigeraci”n
recuperacion
reclamaci”n
recepcion
quisiera
puse
provoca
produce
prevenci”n
prestamo
preguntad
porq
ponen
poned
plomos
pileta
pido
picada
pesa
percheros
pelda—o
pegando
pegada
paran
operativo
onaf
octava
oct
numeros
nuestra
ningun
neumatico
m”dulo
mulet”n
muleton
muchÕsimas
monitorizacion
modificacion
microfono
medida
medica
mama
llegar
leica
lee
julio
intermitente
instalen
insoportable
insectos
ingresados
incubadoras
inclinada
imprescindible
identificado
identificada
hnt
funcional
foto
fonendo
flux”metro
floja
faltaba
extra—o
extravÕo
exploraciones
evita
esquinera
enganches
encenderlo
empezar
emite
emisor
electr”nico
electros
ecocardiografÕa
echado
disponer
descolgando
c¡ncamos
cortes
correspondientes
conectores
conductividad
concreto
comunicar
comer
colocarla
colgado
cola
clÕnica
cerrojos
centrales
cassette
carpinterÕa
carpinteria
cano
cambiando
calar
braquiterapia
bloquear
biblioteca
a—os
arrancar
almacenaje
aimacen
adecuado
acometida
911
80
716a
535
530
529c
45
432c
427
419a
419
412a
409a
401c
312b
2™a
25mm
1planta
¡ngeles
¡ngel
wifi
vuelta
verlo
verdes
verano
vayan
vaya
valor
usuaria
ubicados
turnosas
trif¡sico
traumatologia
tragona
tiras
terrazo
tema
tecnicos
tapones
s…
sustituirla
sostiene
sonando
solucion
soldado
siendo
seccion
satse
salidas
s
r¡pido
rotogracias
ronda
robot
revisarlas
reposa
ref
radioter¡pica
qu…
quiere
quien
purgador
pulsi
puedo
procedido
procedente
ponemos
polÕgrafo
pinte
pin
pestillos
oxigenogracias
octubre
obstetricia
nuestro
neum¡tico
n1
m¡ximo
moverla
montador
monederos
mi…rcoles
miercoles
memoria
medir
matachana
maquet
manibela
maestros
l¡minas
luminoso
loli
llevarla
limpiarla
levanta
laminas
ladrillo
lactario
inyector
inventario
intervencion
instalados
instalada
ingresos
informado
incendio
imanes
ilumina
hormigas
hojas
hilo
hal”geno
gobernanta
gerencia
gastro
francisco
fluidos
flexya
flexible
filo
fijas
extraccion
exploracion
exacto
estupefacientes
estoy
estancia
espir”metro
endoscopia
encuentro
encerrados
encerrada
encenderla
empezado
eliminar
ecografias
ecografia
duplicado
dosificadores
difusi”n
dichos
diabetes
deteriorados
detectores
detectadas
despues
desplaza
despegados
descuadrado
descargar
des
derechos
dejando
defecto
decir
david
cuenta
cristalera
costura
cortinero
cortan
copia
convotherm
conlleva
comunicado
colocada
cl4
chispazos
chispazo
cercano
caudalimetros
casos
cartucho
cardiaca
campanas
cambian
calidad
calefactores
borra
biengracias
baterÕas
atornillen
armarito
arandela
aplique
andamio
anal”gica
alcayatas
ahi
agarre
adaptar
abrirlo
abrircerrar
abrelatas
723b
722
720b
720a
712
711
705a
702b
622
502a
46
416
404a
30∫
303a
°°
visualiza
viento
verdura
vaci”
vaciar
utilizamos
usan
tu
todavÕa
tocar
tijera
tic
termoselladora
termometros
tc
tapizado
tapicero
tapiceria
tapado
tabiques
suele
storz
soporta
social
situados
sintonizaci”n
se—ora
septiembre
separaci”n
seco
salon
rulo
rozas
romperse
rogaria
revisadlo
retrete
retirara
respiratorias
requieren
requerido
repito
rellano
reiniciar
reforzar
referencia
recojer
reci…n
recipiente
recambien
realiz”
rat”n
raton
radiofÕsica
radiofisica
quiz¡s
quita
quincenal
quejando
purgar
pulxi
pr”ximo
provocar
provisional
producto
producido
pozo
postparto
portero
plomo
plc
pitando
pinguinos
pilotos
pijamas
petici”n
per”xido
pasarse
pasamanos
parpadeagracias
parafina
palets
obsoleto
nutricion
nocturno
neveras
negativa
necestiamos
n7
mÕnimo
multiparametrico
motores
mosquitera
moral
molina
modulo
microbiologia
maribel
marcado
mamparas
magnetot…rmico
macho
luna
lopez
longitud
llevamos
lineales
lecturas
lechado
jaulas
japon…s
jabonera
izq
inyectados
intervencionista
intentado
intenta
inspecci”n
ingreso
inestable
indicar
im¡genes
impulsion
identificacion
huj
hubo
hubiera
hilos
hagan
habr¡
habit
guardan
gr¡cias
grua
gris
grado
gracis
giratorias
giran
garcÕa
gammac¡mara
funcina
fonendoscopio
fluxor
flojos
filtraci”n
fijado
fibroscopio
familia
facultativo
extractores
externo
expulsa
excesivo
etiquetas
esterilizacion
esfigmoman”metro
erg”metro
enfria
encasquilla
encargados
empieza
elementos
electrobisturi
d”nde
duro
diversos
dil
diasarreglo
detecci”n
desoldado
desinfeccion
desarmar
degases
cubrir
cubierta
cuartos
cruz
cosa
corto
cortada
corporativo
contraste
constante
conox
conectados
concretamente
comunÕquenmelo
co
cl3
ciudadania
cd
caudalÕmetros
carrillo
carolina
carlos
cargan
campimetro
cambiarlas
caben
broncoscopio
brida
bordillos
bordes
blancos
ba—ogracias
banderas
bajarse
avisen
avisados
atranques
atrancan
atomizador
atascan
asidero
areglar
apoyabrazos
aplicaci”n
aparataje
anteriores
andalucÕa
anclajes
alcanzar
alberto
aislar
afch
activa
acaban
abundante
abatibles
907
7™b
78
724a
722b
719a
716b
715b
715
703a
60
530a
512
440b
437a
434a
430a
428
424b
423b
423a
422
416b
401a
35
327a
309a
™
yesos
vueltas
volcada
ventanal
velcro
valorado
utilizando
usando
urpa1™
t¡ctil
tubuladuras
tropiezos
tropieza
trafico
trabajador
tirando
tiradores
termos
tenÕa
tengan
tenga
telefonistas
telefonicamente
tecnocontrol
tan
tama—o
sustituirlo
sujecci”n
subirse
subirbajar
star
ss
sillonessueros
servidor
seca
sanitarios
saneado
salga
ruiz
ruidos
rotase
rompi”
rollo
rogarÕa
rodriguez
rodapi…s
revisiones
revicion
retire
respiradores
repuestos
reponerlas4™c
repararrevisar
recto
recta
recortar
radioterapica
quitarla
pulsioximetros
pulsadoen
pulsa
pulgadas
puente
provisionalmente
protectora
propietaria
productos
prl
preparada
portaboles
podrÕa
plantagracias
plano
plana
pinetes
patinillo
pasaros
pasando
oyen
ortega
oftalmoscopio
ocurre
naranjas
n6
multiples
movilizar
montado
monopolar
microbacterias
metalicos
metal
medidor
medicamentos
mayorÕa
marcada
manuales
manilla
mandar
magnetotermico
maderas
lucen
llevarlos
llevarlo
leer
lavan
lavadero
largos
joystick
jornada
jim…nez
inundando
inundado
intubaci”n
inicial
informativo
impedir
humos
hormigon
hmi04052020
hidrogel
guantes
griferia
gebo
gasto
gastada
funciona4™c
flexos
flecha
fila
facultativos
exactamente
estropeados
estante
estanca
esfingomanometro
escapa
errores
erca
entero
enganchado
endoscopÃas
enchufarlo
embriologÕa
embarrado
electricas
ebullidor
documentaci”n
discos
dio
dijeron
dificulta
diferenciales
dietistas
dietetica
desuso
descolgados
descalibrado
desatascar
demolici”n
dejarlo
defectuosas
davinci
dada
cuelga
cr
coquilla
continuaci”n
construcci”n
consecuencia
conexionado
comercial
colocarlas
colgador
colgada
cojinete
chirria
chasis
centralitas
cemento
causa
carbono
cambios
cambiaron
bunker
box5
box20
box18
box12
bloqueadas
blancas
bisturi
biberoneria
banqueta
avisad
autom¡ticas
aurora
atrancados
asistencial
arthrex
arrglar
arreglargracias
areglo
arandelas
apunto
aprieta
apagada
anoche
angulos
anclado
almacenes
alguno
ale3
aguaen
agradecerÕa
administrativos
adjunto
actualidad
acido
acabado
abrazadera
92
806
719b
717a
716
707
706b
705b
6™planta
623
617
612c
540
537
536c
532c
532a
524b
513a
513
507a
505a
4∫b
4∫a
439a
438a
434c
433a
431a
430c
429c
428a
427c
424a
415a
405a
3™a
328a
323a
318a
306a
302c
302a
2planta
202a
…xito
…sta
∫
w
vÕas
vuestro
vuelvo
violencia
victoria
vengais
vending
valorada
usarse
uni”n
universal
ugt
ubicaciones
tvgracias
tubuladura
traspaleta
trasladan
transmisor
toc”grafo
terminado
telemetrÕas
telef”nico
tecnologÕa
tapaderas
tanque
s¡bado
supone
suministra
sue—os
sucios
subirlo
stic
stellaris
sonicaid
sombras
soltar
soltando
solilcito
solcitio
sobresale
sita
sirve
sierra
separar
sentado
senos
sella
secreciones
saltando
salpica
sacristia
rodamientos
rodamiento
rezuma
revison
revisaran
reumatologia
retirados
resultados
resonancias
repartir
reparaci”nreposici”n
remaches
remache
regilla
reciclado
rebosa
realizando
rational
rango
rail
quiero
quedar¡
pusieron
puertagracias
pudieran
provocando
programar
programaci”n
producir
proceso
privado
prestaciones
practicamente
potro
posiblemente
port¡tiles
portazos
pongo
polvo
piston
pinche
pinchado
perkins
perez
perd”n
perdidas
pediatricas
pd
pasos
pasador
parpadeantes
papelera
palas
oxÕgenogracias
oxigenourpa1
orinas
optotipos
opaca
olla
numeraci”n
novena
neurologia
navidad
n9
n10
m⁄ltiples
muelles
muchisimo
movilidad
monta
molestias
mm
microtomo
metido
mentonera
mecicinales
marmol
marcando
maquinaria
luis
luego
llevaron
limpiarlo
karcher
javier
isquemia
irene
intimidad
insuficiente
inodoros
inmunologÕa
iniciar
informatico
informacion
inflado
industriales
indicar¡
independizar
imagenes
i
humidificador
holgura
hincha
hidroalcoh”lica
hd32
hab…is
habiendo
guardarlo
guarda
gr⁄a
grietas
graicas
graba
golpes
goldcap
gerente
funcione
funcion
fuego
frigorificos
frigo
fijacion
feliz
favorvengan
extremo
ext
existentes
estores
estar¡
espejos
espa—ol
entradas
ensayos
enlucido
enganchan
enfoca
enfermero
endocrinologÕa
embrague
elevadora
elevador
electronico
electroestimulador
electrodo
electrocardiografo
doppler
dolores
doctora
dispongo
dispara
director
dichas
detectado
destilada
desprendimiento
desprendiendo
desprendidos
desenchufar
desconexi”n
desbloquear
desaparecido
derribo
delantera
curva
cuerpos
cubiertos
creaci”n
coviden
copias
controles
contigua
conseguimos
conocimiento
confirmar
columnas
coloque
colocadas
coloca
citost¡ticos
citado
cirujano
choca
cero
cepillos
caucho
canalizaci”n
cami”n
calzada
calibre
calentar
cal
cafetera
box21
botonera
bloqueo
bioquÕmica
biberonerÕa
baterias
bata
barrotes
bandera
bajos
avisadme
auxiliares
aumentar
atornillada
atomizadores
atendiendo
asignado
articulado
arreglaron
arreglando
arregar
arquetas
areclado
aprox
aparte
apagon
anual
antideslizantes
anomalÕas
anillo
ambiente
almacenamiento
allen
alimenta
alicia
alergologÕa
ale1
afectando
afecta
aesculap
adjunta
adela
adecuar
adaptadores
actuaciones
activar
9211
902
805
7∫c
757859
721b
718b
708
704a
703b
702a
701a
68
67
625b
625
56
525c
441a
440a
439en
437c
435a
433c
432a
426c
423
42
417a
414a
404c
328c
316b
306c
2∫b
29052020
21320
208897
20320
2020
100
00012534
z”calo
yag
v¡lvulas
vuelca
vitrectomia
visualizar
visita
vigilantes
vibra
verla
vencido
vayais
valvulas
valoren
valdosas
vacuometro
usuarias
usb
unidosis
ucineonatos
tuvo
trinidad
trimestral
trifasica
traductor
torax
tirado
tirada
tb
tanques
talla
suciedad
sucias
soluciona
solicitando
soldarlo
solciito
sol
socabones
sobrantes
simulaci”n
siete
siemens
sellarlo
secamanos
sat
sas
saneamiento
salvo
salto
rota4™c
rollos
rold¡n
rodillo
rociador
reyes
reubicar
retirarla
retiradas
respuesta
resintonizar
repuesta
reproducion
repongais
reponerla
repetidas
repar”
renovaci”n
regulable
regula
regillas
reclina
realidad
raspado
railes
rac
quir⁄rgicos
quir⁄rgicas
quemada
quedando
quedaba
p…lvico
punta
pudiendo
pude
pte
proviene
propia
previamente
preparacion
prendas
preinstalacion
pregunta
poyete
positiva
portazo
portarollos
portaplatos
ponerlos
podoscopio
podia
pletinas
pl
piso
pintarla
pintando
ping‹inos
pierda
picado
pet
persina
perder
pentax
pelvico
pelda—os
pa—o
patricia
pase
par¡metros
pantalones
pantalon
paco
oÕdo
oscuras
organizar
operaci”n
opci”n
oliva
oftamologia
ocupar
ocasionar
ocasionando
obesos
nunca
nuestras
normativa
normalidad
nochegracias
neurologÕa
neurofisiologÕa
negros
negatoscopios
necesitaria
necesarios
necesarias
navarro
n5
multiparam…trico
motos
mosquiteras
montarla
minterna
micr”tomo
menudo
mediciones
mascarilla
martÕn
marisol
marcan
manoli
mangera
manchas
malas
maestra
l”pez
loza
lorena
llevar¡
llevarlas
llegue
lineal
levantadas
lamapara
lama
laboral
kanban
kanbam
jimenez
investigacion
introducir
inmuno
ingeniero
infusor
infunde
indicador
in
im¡n
impidiendo
hornillo
hnq
hierros
hidraulicos
hicieron
herramientas
helio
habitaci”ngracias
habeis
guÕa
graduar
gima
gestora
gesti”n
generador
fusible
funcionado
fugando
frigorÕfica
frenada
fotos
fotocopiadora
forzar
forzado
filtraciones
fijarla
fijada
fallan
facilidad
extraible
existencias
exclusa
etiquetado
est¡r
esten
esquineros
esos
escuchan
escrito
entremetidas
enteral
enfriadora
enderezar
enchufados
encharcado
encerradas
encajan
emfrente
elevado
down
dl
distribucion
disposici”n
display
dios
difÕcil
dificultando
dificil
dientes
diciendo
detalles
desplazamiento
desplazado
desmontada
desinstalar
desconozco
desconfigurada
desconchones
der
departamento
demasiada
delanteras
debo
da—os
daba
c…lula
cuidado
cuesti”n
cuerpo
cuchillos
cuchillas
cuadrado
cr”nicos
cristina
corten
cortaverduras
construccion
conecte
conectarse
conectarla
conectan
condensaci”n
comprueba
compras
compatibles
compatible
compactador
comentaron
cod
cocineros
cobo
coarrugado
climas
clavijas
clave
cl5
cig‹e—a
cicla
chino
cesta
certificado
cercana
cepillar
celula
cecilio
cay”
carpinteros
cargos
carb”nico
campo
cambi”
callendo
calientan
cabiar
buzon
box19
box15
box14
borrosa
bombos
bombillos
bocas
bobinas
bloqueados
bloquea
biobanco
bidones
bicarbonato
ba—omarÕa
bausch
bajarlos
avis”
ausencia
aumento
asociaci”n
aseptica
articulada
artefacto
arritmia
arrancados
arc”n
archivos
apoyan
aparecido
aparecen
antisombra
antideslizante
angiografo
anclada
analista
anabel
ambulancias
alimentar
alerta
agradecerÕamos
agarradera
aflojado
adulto
adhesivo
adaptaci”n
acoplar
acondicionadogracias
aclaraci”n
abri”
abdominal
9™
90
764275
758
717b
711a
706a
65
618
617c
612a
60x60
607b
537a
535a
520
507b
48
441en
439c
438en
438c
436c
435c
431c
43
422a
414b
412b
407a
406c
405c
403c
322a
317b
313b
313a
307a
305a
301b
2™planta
28032020
214a
202c
1™planta
14042021
13h
1230
10042020
06469
04042020
03042020
⁄nica
”
…ste
yolanda
y7o
v…
vuelven
vuelvan
vision
vinÕlico
vigi
via
vestibulos
verificaci”n
ventilar
vence
vemos
vayas
vaginal
usarlo
usarla
usamos
usae
urgentes
uniformidad
ugc
t⁄mulo
t…rmico
tuviera
tropiezo
triage
travesa—o
transportar
transformador
tragar
tostadora
torcido
torcidas
tonometro
tinta
termico
temporal
telf
televison
teles
telefonica
tel
tejidos
tecla
taxis
tardesarreglo
tanatorio
tambores
tactil
system
sustituirlas
sustituci”nreparaci”n
super
sujetan
sujecion
sufrido
suene
subiendo
suba
solos
sobra
siembras
serologÕa
separadores
separador
sentarse
segura
segundos
secar
salte
salegracias
sacarla
roturas
roto4™c
rompiendo
rompe
rodrÕguez
robo
robado
rf
revsion
revisiondiaria
revisan
reventado
retiran
responden
respecto
resolver
reponerlo
repone
reparargracias
remoto
reja
registrado
refrigeracion
refractometro
redondo
redondas
recuperar
recubre
reconocimiento
recolocaci”n
recoge
recibida
realicen
realice
reales
rayo
ram”n
r
quit”
quito
quitarlo
quitada
qued¡ndose
queden
quedaron
p…rez
puntas
pulxiosÕmetro
puestas
puerto
puedes
pudiese
pr”xima
protectores
propio
prohibido
proceda
probablemente
pro
privados
privada
prisa
preventivista
prestado
presos
presencia
presa
preparado
preparaci”n
pregunten
precinto
potenciales
porfavor
podÕa
pocos
pletismografo
plegable
plasma
plan
pizarras
pist”n
pintada
piedra
picc
pettac
petaca
persianagracias
permanece
perito
perilla
pera
pelados
pelador
pedriatia
pedida
pedales
pcr
patologÕa
partosgracias
palet
oximesa
oxigenos
oftl
oficio
ocho
ocasionalmente
obstrucci”n
observar
obserbacion
n”minas
n∫9
ni—as
niveles
nikon
nicolas
neurofisiologia
neuro
neonatologia
n8
m…dicas
muchisima
msdicinales
mqgracias
moreno
montada
monolito
mojado
mill¡n
miden
micr”fono
mezcla
mete
mencionada
mena
membrana
medicnales
matrona
maternalgracias
martin
marta
marcapasos
mar
mantienen
manolo
manchada
mamografo
mamografias
mamaria
magnetot…rmicos
maculino
lÕquidos
luzgracias
losa
localiza
lluvia
llueve
llev”
llevo
llenos
llame
llamaran
llamando
litros
list”n
liston
limpias
limpiarlas
limpian
lg
levar
lento
lendÕnez
lavaojos
laura
juego
juani
juana
jaen
j
ir¡n
inyeccion
investigaci”n
inventariado
interrumpe
internas
interiores
insuflar
inox
inmovilizador
inflarse
inflar
infernillo
infecciosas
inermedia
indico
inal¡mbrico
impresi”n
imbornales
imbornal
ilegible
iii
igualmente
iban
hundida
hoyos
hidr¡ulica
hidroalc”lica
hacerse
habiatacion
g…nero
gustarÕa
guardias
guardarlas
grieta
graciasun
graciassss
gotean
gluc”metros
girar
ginec”logos
ginecol”gicas
ginecologo
ginecologas
gen…rico
gas”metro
gastros
gasesmedicinales
garcias
galerias
funicona
fungibles
fungible
fundidagracias
funcona
funciones
fugan
fueron
freidoras
frecuentemente
forrar
fina
filas
filamentos
fijen
fije
fernandez
fase
fan
fallar
exposicion
expendedoras
estuvieron
estudios
estor
estomaterapia
establecer
espuma
escurridor
equilibrar
epi
enviada
entrecorta
entrado
enfermedades
endoscopiasgracias
enchufan
encerrado
encarna
encajado
embargo
elevados
eleva
elena
electrovalvula
electric
ejercito
educaci”n
edif
econ”mico
ecografÕa
ecoendoscopio
echan
e13
ducharse
duchagracias
drager
downlights
dori
donwlight
doblados
disconfort
dintel
diga
dietista
diciembre
diatermia
devuelto
deveres
desprenderse
despega
desencajado
desencajada
desembalaje
desechar
descubierto
descuadrada
descargador
desatornillada
derribar
derrama
deoxigeno
deo2
den
demolicion
demas
demanda
dejaron
daniel
cuartillo
cristalero
creando
costureras
corresponden
correderas
conveniente
contÕnua
contratacion
consolas
conforme
configurado
configuracion
conectividad
conectarlo
conducci”n
condensados
condena
concertina
comprobarlo
colocazion
colchoneta
cojinetes
cmi
clÕnicos
clÕnico
climatizadora
clasificaci”n
cl8
cirujanos
cigue—a
ciegos
ciclos
chorros
chorrea
cerrados
cerradas
centrifugadora
casetas
carton
carritos
carretes
cargo
cardiorespiratoria
cardiaco
caracol
canal”n
canalon
camion
cambiarse
cam
calibren
calibrarlo
cadenas
cabo
b¡sica
bustos
box9
box22
box16
box11
borroso
boquilla
bolardo
bisemanal
bioquimica
binocular
bid”n
ba—era
banda
bancadas
baldosines
balanza
balance
baje
bajarlo
bajamos
bacias
b650
avisar¡n
avisamos
automatismos
atornillado
asistencia
asfaltica
arregl”
arreglarlas
arregladas
arranque
aquellas
aprovechando
aplicacion
apague
apago
apagando
apagan
antiincendios
anti
anchas
americana
altavoz
almacenero
almacem
alimentador
alfombra
alba
alamacen
aireaci”n
agustÕn
aguas
aflojar
afilado
afectada
adquisici”n
adquirir
administracion
adelante
adaptacion
acumulador
acople
acondicionada
acondiccionado
abriros
abran
972020
9209
911a
8∫
862020
757776
743001
724b
704b
6™c
697105
622a
619b
614a
613a
610a
610345414
609a
604a
601a
5∫a
550
54
538c
538a
536
535c
534c
534a
531c
531a
531
530c
528c
527c
527a
524a
516b
514a
51
503a
441b
44
433en
429a
427a
426a
418b
413b
413a
409b
406a
403a
3∫b
327c
324b
318b
316a
315b
312a
308b
304a
303c
303b
300b
30042020
29042020
24042020
215a
206a
2021
1a
1862020
18042020
1672020
16042020
14h
14042020
118
06042020
04052020
”ticos
”smosis
”pticas
zafra
worklist
watter
vuelva
vscan
vital
visual
visible
vino
vinilos
video
vico
vias
viales
vial
vesturio
vesturario
verticales
venosa
venga
vea
vaso
varillas
variar
vajilla
vaina
vacioresidencia
vaciocmaternal
utilizarlo
utilizada
utilizaci”n
utensilios
usado
urodin¡mica
urinario
ura
undad
turn”metro
tumulos
tropiezan
tropezar
tropezando
trini
trifasico
traumatologo
traseras
transmisi”n
transformacion
transductor
trampilla
tragonas
trabaja
totem
totalidad
tor¡cico
toner
toalleros
termostatos
teresa
terceros
teraza
tenÕamos
teneis
televisi”ngracias
tejado
tecnica
teclas
tcae
tarjetero
tardesnecesitamos
taquillagracias
taparlo
tapada
taladros
taladro
taburetes
tabaco
sustituirlos
sustituida
supervisores
sup
sueltan
sueltaen
sudor
succi”n
subegracias
steris
sonoro
sonora
solventar
solucionarse
sollicito
solicto
soldarse
soldarloen
sobrecalentamiento
sobrante
sobran
so2
smartphone
sirven
siquiera
sintoniza
sillo
siguiendo
sifonico
servo
serologia
sera
separadoras
separadora
sellarla
sellada
selector
seleccionar
sel
seguimos
secundario
seccionadores
salÕa
sali”
salientes
saben
rreglar
roedores
ritmo
revis”
revisararreglar
revisadas
revidad
revestimiento
reveladora
retirarlas
retenedor
resultado
resuelta
restituci”n
respiratorios
residente
reseteo
resetear
reposapie
reponerlas4™b
reponed
repirador
reparando
reparaci”ngracias
reparacin
renovar
rendijas
reiniciado
reinicia
regulen
refract”metro
reformas
rectificar
reconstruccion
recolocacion
recien
recargue
reaparacion
realizarse
realizan
realizados
reactivos
rayas
ratos
raparacion
radio
r1
qui…n
quitarle
quir⁄gico
quirurgicas
quieren
quemados
quemador
quedamos
qu
p¡jaros
purgado
pulso
pulse
puerte
pudo
pr¡cticamente
proteger
proporcionen
proporcionar
propone
programada
produciendo
procedemos
primeras
previo
presupuesto
presente
prerea
precisan
potencial
potencia
postura
poster
posparto
portatiles
portalamparas
portabasuras
porche
poquito
poniendo
polÕgono
pollete
polea
podrÕan
podamos
pocas
po
pletism”grafo
plata
plaquetas
planos
planas
plamta
pillar
pierden
pideme
philiphs
pescado
pertinentes
personalmente
personales
persiona
perfectamente
pegados
pedi¡tricos
pedirlo
pedirla
patologa
patatera
parrilla
paro
parchear
parche
pararse
parapadea
panta
pales
pacienteacompa—ante
p1
oyeen
oya
oxÕgenos
oximetro
oxidada
otoemisiones
orl
organizaci”n
optomizados
oportunas
oftalmol”gica
oftal
oficinas
ocurrido
ocupado
oca—a
ocasi”n
observan
observado
objetivo
obesidad
n∫7
n∫24
num
nivelar
nidos
neumatica
mu—oz
multiple
mujer
movimientos
moviliario
moverse
mostradores
mosquitos
monturas
mojando
minusv¡lidos
microscopios
metro
metida
meten
menor
medtronic
medicas
mec¡nica
masa
marternal
manualmente
maniobra
mangito
manejo
mand”
mandan
maguito
maguera
magnetotermicos
macro
macen
l¡ser
ls
logÕstica
logotipos
localizada
loa
llenarlo
llenan
llamarlo
llamais
lla
lista
liquidos
limpiarlos
limpiado
light
liado
li
levantados
lechuga
lavajillas
lavabogracias
laes
ladr”n
lactancia
labavo
kit
kamban
joystik
jeringas
jardinero
izda
iv
isa
inventariar
inundaci”n
intranet
instrumentaci”n
instrucciones
instalarlo
instala
insistencia
inicia
ingresar
informativas
inflan
inferiores
infecciosos
infantiles
indiquen
incorporaci”n
impresion
ii
identifiquen
identificados
hÕbrido
hospitalizacion
hombre
hist”rico
histeroscopia
hill
higienico
hidroalcoh”lico
hersill
hereditario
hepatitis
har¡
hal”genas
hagamos
hacÕa
habre
hablando
habla
habilitada
guÕas
guias
gr¡ciass
grupos
grapadora
gracvias
graciasd
gracias1
goyi
gorros
gonzalez
golpear
gobernante
ginecologa
generar
gema
ge
gantry
gacias
fumigar
frÕos
frontales
frigorÕficas
frenaen
frenado
fregar
fregado
formol
flourescente
fisioterapeuta
firme
finalmente
finalizar
filos
fijarlos
fibao
farmac…utico
falcois
extraÕble
extravio
extraviado
extension
explique
explicar¡
exceden
evacuacion
et¡
estuviera
estufas
estractor
esther
esterilizadora
estantes
estabilidad
espinosa
especificada
especifica
especialmente
esfignomanometro
esfera
escoplos
escmbros
esas
err”neas
ergometro
equipotencial
epidural
envi”
envases
entreplanta
entren
entregado
entradagracias
entrad
entonces
ensayo
engancharlo
enganchar
enfermeros
energia
endoscopios
encontrar
encendidos
encasquillado
empotrado
empezando
emg
em
electr”nicos
electr”nica
electrocuci”n
ejemplo
efecto
ecocardiografo
draguer
dpca
dowligth
dormir
donwlights
dominio
documentacion
doblar
doblan
do
di¡metro
distribuci”n
disposicion
disminuir
discapacitados
dijo
difusores
diferente
diez
diaz
diartia
diara
detenido
destrozado
destornillar
destinada
desprenda
despecho
desoldada
desmonte
desmantelar
desinfla
desinfectante
desenganchado
desechables
descuelga
desconchado
descolgadas
descargas
descansar
desayuno
desantrancar
derivado
dependencia
depacho
dem¡s
dej”
deje
dejarla
definitiva
defectos
dedo
dedil
deberes
debemos
damos
c”digos
cu¡l
cuya
culo
cuello
cuela
cubre
cubos
cubo
cuan
cualquiera
crÕtico
cruzados
criterio
crepuscular
crear
creado
cortafuegos
corresponda
corregir
correctos
cornisa
corchos
coordinar
controla
contrario
contaminada
contactos
contacten
contactado
contactad
consumo
consigue
connox
confidente
conecten
conectamos
condenar
com⁄n
comunicaciones
compuertas
compresi”n
compresion
comprar
compra
compactadora
comienza
comidas
comenzar
comentar
coloproctologÕa
colocarlos
colocados
colgarla
colchonetas
colador
cogido
codificar
cocinera
cocinado
clinicos
clinica
citostaticos
citogen…tica
citogenetica
citas
circular
cinterna
cilindro
cierto
cierragracias
chirrian
chequear
chatara
charcos
certificaci”n
cerrojillo
cerrarlo
cerraduragracias
cerra
centrifugado
cena
celadoresgracias
cedido
casquillo
casilleros
casete
casco
cascada
car¡cter
cartones
carrro
carril
carretera
carne
cargando
cargado
cardiotoc”grafo
carcasas
carbonico
captan
cancer
cambieis
cambiararreglar
camagracias
calzar
calzado
calientes
calibra
calentadores
cajillos
caigan
caia
buscando
bufado
buenasnecesito
bpm
box17
borriquetas
borrado
bloques
bi…n
biss
bie
bicicletas
bichos
bel…n
bebes
bate
barreras
barranco
barilla
bancos
balasgracias
bajaran
bajagracias
bacteriologia
baches
a—adir
avise
avisara
avisada
aver
autorizado
autom¡ticamente
atrapadas
atornillarlo
atornillarla
aspirar
aspiradora
asociado
asegurar
asea
asas
arrugadas
arregl…is
arreglosustituci”n
arreglogracias
arreglas
arreglarse
arreglaran
arreglan
arregkar
arrastra
areclados
ardiendo
aquellos
apoyar
apatologica
aparentemente
apagarse
apagadas
ap
an¡lisis
anulada
antip¡nico
antipanico
antig‹o
antibacterias
anterioridad
antenas
angulo
andrologÕa
andar
ancladas
ancho
ancha
amika
ambulatoria
amarillos
alturas
almacenillo
ales
alejandro
alargar
aguaest¡
admite
adaptado
acumuladas
acudido
acuden
acuda
actualizar
actualizado
actuales
actuador
acompa—ar
acepta
acci”n
accede
abujeros
absentismo
abiertos
abertura
9∫
97
907b
901a
811
808
7∫b
756616
75
73
72
710b
71
709b
707a
701b
697099
696739
647349
646390127
63
626a
625a
618a
615c
611a
61
608a
604b
603b
602b
600145387
5™planta
562020
55
539c
526c
516a
513b
512a
505c
504a
503c
4™planta
437en
436en
432en
422b
419b
408b
407b
40
3∫planta
3x25mm2
3x25mm
3m
34c
32mm
329
326c
325c
322b
308a
307b
301a
2∫a
28052020
27032020
26w
26022021
2562020
226
221
218c
2152021
213b
21052020
20mm
208b
208a
208746
208700
208529
205a
204c
203a
2025
2023
201b
201a
18042022
1562020
14052020
14032020
13w
13042020
11042020
1062020
09042020
07052020
07042020
05219
02052020
00031040
⁄til
⁄nicamente
⁄ltimas
”ptima
”ptico
…stas
øse
øpodrÕan
ødÕas
°°°urgente
zoll
yretirada
ybombas
xl
xileno
wv
vuelcan
volvi”
volvemos
vna
vivid
vitriotomo
visualizan
visor
virginia
viniendo
villar
vigileo
videos
videoportero
videoconferencias
videocolonoscopio
vertederoen
verse
versapoint
veng¡is
vendr¡
velocidad
vay¡is
variosregulacion
vaporizador
vapores
vanesa
valoraci”nreparaci”n
valleylab
vallejo
valas
vais
vaciasgracias
vacaciones
u—a
utilizado
urgentegracias
ureteroscopio
union
um
ultrasonido
ubicar
